export const FAQ_LIST = [
  {
    question: "どのように申し込めば良いですか？",
    answer:
      "connpassのイベントページからお申し込みください。",
  },
  {
    question: "複数名分を同時に申し込めますか？",
    answer:
      "参加登録が行えるのは本人のみとなります。お手数ですが、参加者ご本人様にてお申し込みください。",
  },
  {
    question: "会場はどこですか？",
    answer:
      "Abema Towers 10F での開催となります。アクセスの詳細はページ上部の地図よりご確認いただけます。",
  },
  {
    question: "会場に駐車場・駐輪場はありますか？",
    answer:
      "申し訳ありませんが、会場に駐車場・駐輪場はございません。公共交通機関をご利用の上、ご来場ください。",
  },
  {
    question: "再入場はできますか？",
    answer:
      "お昼ごろまでは再入場可能ですが、それ以降はスタッフのサポートが必要になるためスタッフにお問い合わせください。",
  },
  {
    question: "終演時間を教えてください。",
    answer:
      "19:00 終演予定です。終演後すぐに撤収が始まりますので、お早めの退場にご協力をお願いいたします。",
  },
  {
    question: "車椅子での入場はできますか？",
    answer: "入場は可能ですが、スタッフのサポートなどは人員の都合上できかねます。",
  },
  {
    question: "喫煙は可能ですか？",
    answer:
      "当日は会場の喫煙所は使えないため、喫煙はご遠慮ください。",
  },
  {
    question: "お弁当・飲み物の持ち込みは可能ですか？",
    answer:
      "軽食及び飲料の持ち込みは可能ですが、ゴミのお持ち帰りにご協力ください。",
  },
  {
    question: "登壇の撮影・録画や録音はできますか？",
    answer:
      "登壇者の許可があった場合のみ可能です。無許可での撮影・録画・録音はご遠慮ください。",
  },
] as const;
